[
    {
        "id": 1,
        "title": "Памятник 1-му и 19-му Егерским полкам",
        "image": "1m",
        "content": "Автором белокаменной часовни с портиками дорического ордера является архитектор Борис Аркадьевич Альберти. По его проекту она была сооружена к 1912 году. Памятник посвящен двум егерским полкам, которые по приказу главнокомандующего 1-й Западной армии Барклая де Толли в решающий момент боя здесь, на правом берегу реки Колочи, были брошены на помощь лейб-егерям. Те только что оставили село Бородино под натиском превосходящих сил противника. Атака французской пехоты была отражена. Противнику, пытавшемуся прорвать оборону, был поставлен мощный заслон.\n\nНад входом в часовню – бронзовый орел с распростертыми крыльями – символ победы. Под ним и на противоположном портике – беломраморные доски с лермонтовскими строками, начертанными золотом. На одной из них: «Не будь на то Господня воля – не отдали б Москвы», на другой – «Умереть мы обещали, и клятву верности сдержали мы в Бородинский бой». Внутри часовни – мозаичное панно «Егеря в Бородинском сражении» работы художника Александра Хлебникова, исполненное в 1981 году.",
        "lon": 35.82995641163915,
        "lat": 55.52792515938815
    },
    {
        "id": 2,
        "title": "Памятник 2-й конной батарее лейб-гвардии Артиллерийской бригады капитана А. Ф. Ралля",
        "image": "2m",
        "content": "В центральной части поля, расположенной между деревней Горки и Псарёвским (по другому названию – Князьковским) лесом, находится памятник 2-й конной батарее лейб-гвардии Артиллерийской бригады капитана Александра Федоровича Ралля. Памятник воздвигнут в 1912 году по проекту неизвестного архитектора.\n\n2-я конная батарея отличилась во второй половине дня 26 августа 1812 года, когда противник, окончательно овладел батареей Раевского. Кавалерийские полки из корпуса генерала Груши́ стремились прорвать оборону русских войск, вклинившись между батареей Раевского и деревней Горки. Совместные действия пехоты из дивизии Капцевича (памятник-часовня этой дивизии просматривается западнее), гвардейской кавалерии и артиллерии не дали возможность противнику прорвать оборону русских войск на этом участке. В конце битвы русская артиллерия сыграла решающую роль. На постаменте памятника-колонны золотом начертаны замечательные слова о доблести русского воинства: «Доблесть родителей – наследие детей. Все тленно, все переходяще, только доблесть никогда не исчезнет, она бессмертна».",
        "lon": 35.83989516931062,
        "lat": 55.52409985605846
    },
    {
        "id": 3,
        "title": "Памятник лейб-гвардии Казачьему полку",
        "image": "3m",
        "content": "Почти напротив памятника-часовни 1-му и 19-му егерским полкам, через дорогу, в глубине леса находится памятник лейб-гвардии Казачьему полку. Был сооружен в 1912 году по проекту архитектора Сергея Константиновича Родионова. Вскоре после 1917 года памятник был разрушен как не имеющий ни исторической, ни художественной ценности. В 1985 году он был воссоздан в прежних формах по сохранившимся фотографиям начала ХХ века.\n\nЭтот монумент – один из самых скромных на Бородинском поле, хранит память об участии гвардейских казаков в сражении в составе гвардейского кавалерийского корпуса генерала графа Федора Петровича Уварова. Лейб-казаки вместе с донскими казаками участвовали в знаменитом рейде атамана Войска Донского Платова на левый фланг армии Наполеона, в самый разгар Бородинского сражения. Этот рейд, совершенный по приказу Кутузова, вызвал замешательство в тылу неприятеля и приостановил его атаки на левый фланг русской армии – на Багратионовы флеши и на центр русской позиции – батарею Раевского. Таким образом было выиграно драгоценное время, в течение которого войска Багратиона и Раевского получили необходимую помощь из резерва.",
        "lon": 35.82976069814657,
        "lat": 55.52896621847911
    },
    {
        "id": 4,
        "title": "Памятник 7-й пехотной дивизии генерала П. М. Капцевича",
        "image": "4m",
        "content": "На поле южнее деревни Горки, за ручьем Стонец, находится памятник 7-й пехотной дивизии генерал-майора Петра Михайловича Капцевича. Это памятник-часовня, по своим архитектурным формам напоминающая зубчатую башню древнерусского кремля или крепости. Памятник, построенный в стиле модерн, господствовавшем в русской архитектуре начала XX века, изобилует майоликовым декором – расписной полихромной керамикой. В этой технике исполнены: батальная сцена над входом в часовню, запечатлевшая подвиг дивизии в Бородинском сражении, над ней на башенке – образ Смоленской иконы Божьей Матери, на зубцах – знаки полков, входивших в состав дивизий. На восточной стене часовни – большое изображение православного креста, под ним – список потерь личного состава дивизии в день битвы.\n\nАвтор памятника – штабс-капитан Псковского пехотного полка Дроздовский. На средства потомков дивизии памятник был возведен в 1912 году, к 100-летию Бородинского сражения. Потери дивизии в Бородинском сражении составили: 148 человек убитыми, 627 – ранеными, 342 – пропавшими без вести.",
        "lon": 35.837572965071715,
        "lat": 55.52666546373762
    },
    {
        "id": 5,
        "title": "Памятник Нежинскому драгунскому полку",
        "image": "5m",
        "content": "Севернее села Бородино, справа от дороги, ведущей к деревням Беззубово, Логиново и селу Старому, находится памятник Нежинскому драгунскому полку. Это памятник-крест с воинскими атрибутами у его основания. Среди них – габионы (плетеные корзины, которые перед боем наполнялись грунтом и выполняли функцию бруствера для артиллерийских батарей), ядра, разбитое колесо от орудийного лафета, ствол орудия, полковой штандарт. Памятник сооружен в 1912 году по проекту архитектора Леонида Дмитриевича Кишкина.\n\nНежинский драгунский полк, как и Елизаветградский гусарский, был придан 1-му гвардейскому кавалерийскому корпусу графа Федора Петровича Уварова. В самый разгар Бородинского сражения, нежинцы вместе с другими частями корпуса Уварова приняли участие в знаменитом рейде русской кавалерии на левый фланг армии Наполеона. На лицевой стороне памятника Нежинскому драгунскому полку благодарные потомки сделали надпись: «Верность и слава нежинцев, как кровь павших в бою, отданы Царю и Отечеству».",
        "lon": 35.817954626982484,
        "lat": 55.5321387470302
    },
    {
        "id": 6,
        "title": "Памятник Отдельному казачьему корпусу войска Донского атамана М.И. Платова",
        "image": "6m",
        "content": "На северной окраине Бородинского поля, на развилке дороги, ведущей к селу Старому, стоит памятный знак, идентичный памятному знаку кавалерийскому корпусу Уварова, находящемуся южнее. Этот скромный памятник посвящен отдельному казачьему корпусу Войска Донского атамана Матвея Ивановича Платова. Он стоит также на невысоком насыпно́м холме и был воздвигнут по проекту архитектора Н.И. Иванова в 1985 году. На одной из его граней – карта-схема, подробно рассказывающая о ходе боевых действий в этом месте в день Бородинского сражения.",
        "lon": 35.82120518280437,
        "lat": 55.55601405000363
    },
    {
        "id": 7,
        "title": "Памятный знак художнику Ф. А. Рубо",
        "image": "7m",
        "content": "В центре деревни Семеновское, на правом берегу ручья под тем же названием есть высота, на которой находится обзорная площадка. Она оформлена белым камнем, гранитом, металлической оградой в виде столбиков с цепями между ними и бронзовыми указателями на подставках, на которых стрелками обозначено расположение главных объектов Бородинского поля: Багратионовых флешей, Батареи Раевского, села Бородина, деревни Горки с командным пунктом Кутузова, Семеновских высот, деревни Утицы, Шевардинского редута с командным пунктом Наполеона. На этой высоте в день Бородинского сражения 26 августа 1812 года располагался командный пункт князя Петра Ивановича Багратиона – генерала от инфантерии, главнокомандующего 2-й Западной армией. Находится в расположении левого фланга русской позиции, который защищали войска Багратиона. Перед входом на обзорную площадку стоит памятный знак, посвященный Францу Алексеевичу Рубо, сооруженный, как и сама площадка, в 1992 году, к 180-летию Бородинского сражения по проекту архитектора Сиднина. На памятном знаке установлен бронзовый барельеф, воспроизводящий фрагмент панорамы Рубо – бой за деревню Семеновское.\n\nРубо в ходе работы над панорамой дважды – в 1910 и 1911 гг. – приезжал в Бородино с консультантами. С первым вариантом живописного эскиза, исполненным в 1910 году, можно ознакомиться в главной экспозиции музея-заповедника «Бородино – битва гигантов». В настоящее время этот шедевр панорамного искусства находится в Музее-панораме «Бородинская битва» на Кутузовском проспекте столицы.",
        "lon": 35.8305609460263,
        "lat": 55.50924451796409
    },
    {
        "id": 8,
        "title": "Памятник 2-й кирасирской дивизии генерала И. М. Дуки",
        "image": "8m",
        "content": "Памятник интересен своей оригинальной оградой, состоящей из гранитных постаментов, на которых установлены отлитые из металла кирасирские каски. Постаменты соединяются друг с другом цепями. Монумент, как и многие другие, был воздвигнут в 1912 году по проекту неизвестного архитектора. Памятник стоит на том самом месте, откуда кирасиры Дуки шли в атаку на противника, штурмовавшего флеши Багратиона (ориентир – Спасо-Бородинский монастырь).\n\nКирасирская дивизия Дуки, отличившаяся перед тем в боях за Шевардинский редут и флеши Багратиона, насчитывала в своих рядах перед сражением около 1 700 всадников. На Бородинском поле она потеряла убитыми 102 человека, ранеными – 282, пропавшими без вести – 247 человек. Впоследствии дивизия принимала участие в сражениях под Вязьмой и Красным, в заграничных походах 1813–1814 годов. Закончила свой боевой путь вступлением в Париж в марте 1814 года.",
        "lon": 35.84079071348892,
        "lat": 55.50589964798987
    },
    {
        "id": 9,
        "title": "Памятник лейб-гвардии Измайловскому полку",
        "image": "9m",
        "content": "На южной окраине деревни Семеновское, недалеко от шоссе, соединяющего станцию Бородино и село Бородино, у поворота дороги на деревню Псарёво и Можайск, находятся два памятника, сооруженных в 1912 году, к 100-летию Бородинского сражения, по проектам неизвестных архитекторов. Ближайший к дороге – памятник лейб-гвардии Измайловскому полку. Он представляет собой классической формы обелиск серого гранита, на белокаменном основании, с латинским крестом на лицевой грани. Восточнее памятника – пологие Семеновские высоты, которые в день генерального сражения защищали полки русской гвардейской пехоты.\n\nПотери лейб-гвардии Измайловского полка в Бородинском сражении составили: 176 человек убитыми, 528 ранеными и 73 пропавшими без вести. Весной 1813 года во время заграничного похода полк был награжден георгиевскими знаменами с надписью: «За отличие при поражении и изгнании неприятеля из пределов России в 1812 году». В марте 1814 года измайловцы вместе с другими частями русской армии вошли в Париж.",
        "lon": 35.84426315680256,
        "lat": 55.50628630518619
    },
    {
        "id": 10,
        "title": "Памятник батарейной № 1 и легкой № 1 ротам лейб-гвардии Артиллерийской бригады",
        "image": "10m",
        "content": "Рядом с памятником Измайловскому полку – памятник-колонна лейб-гвардии Артиллерийской бригаде, увенчанный восьмиконечным православным крестом. Гранитная колонна серого цвета возвышается на пирамидальном основании, сложенном из грубо обработанных гранитных глыб. Памятник украшен ядрами – по углам постамента и по углам ограды, а также на вершине под крестом. На гранях основания – мемориальные доски со списками георгиевских кавалеров из состава бригады, отличившихся в кампании 1812–1814 годов.\n\nВ 1812 году пешая артиллерия, сведенная в лейб-гвардии Артиллерийскую бригаду, была придана Гвардейской пехотной дивизии. Не случайно памятники гвардейскому Измайловскому полку и гвардейской Артиллерийской бригаде стоят рядом. В день Бородинского сражения и гвардейская пехота, и гвардейская артиллерия действовали рука об руку, четко и слаженно, отстаивая очень важный рубеж на левом фланге – Семёновские высоты. В «битве гигантов» русская артиллерии была сильнее артиллерии противника. Недаром Федор Николаевич Глинка, участник сражения, назвал день Бородина «днем русской артиллерии».",
        "lon": 35.84509192513081,
        "lat": 55.506389174365545
    },
    {
        "id": 11,
        "title": "Памятник 1-му кавалерийскому корпусу генерала Ф.П. Уварова",
        "image": "11m",
        "content": "Севернее памятника-креста Нежинскому драгунскому полку, почти напротив деревни Беззубово, близ дороги, на невысоком холме находится памятный знак, сложенный из валунов с мемориальными плитами. Это памятный знак 1-му резервному кавалерийскому корпусу генерал-лейтенанта Федора Петровича Уварова, сооруженный в 1985 году по проекту архитектора Н.И. Иванова. Он один из немногих памятников, воздвигнутых на Бородинском поле в послевоенное время, во второй половине XX века. Подобные монументы, не нарушающие общей системы уже сложившегося к тому времени мемориала, сооружались на территории Бородинского музея-заповедника в виде исключения. На одной из граней памятного знака – карта-схема, дающая полное представления о ходе боевых действий в этом месте в день генерального сражения 26 августа 1812 года.\n\nМестность, где действовал корпус Уварова, была неблагоприятной для русской кавалерии, вынужденной переправляться через овраги, находящиеся восточнее, и выстраиваться для атак под огнем неприятельской артиллерии, располагавшейся западнее, на опушке Беззу́бовского леса. Несмотря на это, лейб-гвардии Казачий полк во главе с генерал-майором Василием Васильевичем Орловым-Денисовым сумел несколько раз атаковать противника. Три попытки прорваться в тыл итальянского корпуса через мельничную плотину на речке Во́инке, протекающей в тогда еще редком лесу, оказались безуспешными без поддержки артиллерии. С подходом 2-й конной артиллерийской роты лейб-казаки оттеснили пехоту противника на правый берег Во́инки, но дальше продвинуться не смогли, так как противник, сгруппировав силы, занял прочную оборону. В этот момент севернее, за деревней Ло́гиново, в атаку пошли казаки Войска Донского атамана Матвея Ивановича Платова. О действиях казаков Платова в ходе рейда на левый фланг армии Наполеона Вы узнаете, находясь у памятного знака Войску Донскому, расположенному севернее, на развилке дороги, ведущей к селу Старому.",
        "lon": 35.81605828280378,
        "lat": 55.54111237347775
    },
    {
        "id": 12,
        "title": "Памятник батарейной № 2 и легкой № 2 ротам лейб-гвардии Артиллерийской бригады",
        "image": "12m",
        "content": "На южной окраине деревни Семёновское, в поле, близ дороги, ведущей через деревню Псарёво в Можайск, стоит памятник батарейной № 2 и легкой № 2 ротам лейб-гвардии Артиллерийской бригады.\n\nВ генеральном сражении 26 августа 1812 года русская гвардейская артиллерия в целом отличилась во второй половине дня, заняв позицию на пологих Семеновских высотах. Но батарейная рота № 2 уже с семи часов утра действовала в бою за флеши Багратиона. Именно на этом направлении войска армии Наполеона пытались прорвать оборону русских войск, намереваясь зайти к ним в тыл. Благодаря умелым и решительным действиям русской гвардейской артиллерии, пехоты и кавалерии этот замысел Наполеону осуществить не удалось.",
        "lon": 35.84441924417557,
        "lat": 55.508290916964896
    },
    {
        "id": 13,
        "title": "Памятник лейб-гвардии Литовскому полку от Московского полка",
        "image": "13m",
        "content": "На Бородинском поле к 100-летию сражения были воздвигнуты два памятника одному и тому же полку – лейб-гвардии Литовскому. Сформированный незадолго до начала Отечественной войны 1812 года, гвардейский Литовский пехотный полк в Бородинском сражении, можно сказать, получил боевое крещение. Вместе с гвардейским Измайловским полком он держал оборону на левом фланге во второй половине дня 26 августа 1812 года. Именно левый фланг русской армии Наполеон считал наиболее слабым, здесь был нанесен главный удар.\n\nВысокий памятник-обелиск розового гранита, стоящий при дороге, хорошо просматривается как от деревни Семёновское, так и от поселка станции Бородино. В 1817 году из двух батальонов лейб-гвардии Литовского полка был сформирован лейб-гвардии Московский полк. Таким образом у полка оказалось два потомка, которые и соорудили два памятника своим доблестным предкам на Бородинском поле. Памятник лейб-гвардии Литовскому полку от лейб-гвардии Литовского полка находится южнее, ближе к поселку станции Бородино.",
        "lon": 35.849103042324636,
        "lat": 55.50297277968255
    },
    {
        "id": 14,
        "title": "Здание вокзала «Бородино»",
        "image": "14m",
        "content": "11 февраля 1903 года на станции Бородино Московско-Брестской  (с 1912 года – Александровской) железной дороги в одной из комнат старого станционного здания прошла церемония открытия музея, посвященного Отечественной войне 1812 года. Идея его создания принадлежала начальнику отделения службы движения Московско-Брестской железной дороги А.М. Клокачеву. В 1902 году он предложил устроить музей в отремонтированном здании вокзала, расширив уже существовавшую небольшую портретную галерею героев 1812 года. Начальник дороги полковник Ф.Ф. Мец и начальник службы движения К.А. Чаплин поддержали задуманное дело, выделив необходимые финансовые средства. В газетах Петербурга и Москвы были опубликованы воззвания об оказании содействия в создании музея на станции Бородино. Менее года понадобилось для того, чтобы собрать коллекцию, в которую вошли портреты императора Александра I, полководцев и участников Отечественной войны 1812 года, гравюры, карты, фотографии памятников и памятных мест, различные издания. Здесь же было помещено несколько ядер, найденных на Бородинском поле, и другие артефакты.\n\nБольшую работу по организации музея проделал начальник станции Бородино П.П. Богданович, который передал музею свою коллекцию оружия, вещей и портретов. Он же стал и первым заведующим музеем. В 1904 году была издана музейная опись, в ней значилось 232 предмета. Существовала в музее и собственная «Книга посетителей», последняя запись в которой была сделана 23 мая 1922 года.\n\nС 1917 года обязанности заведующего станционным музеем безвозмездно исполнял начальник станции С.И. Дмитриев. В 1920-е годы он передал экспонируемые предметы в Бородинский музей, располагавшийся в здании у батареи Раевского, и музей на станции Бородино прекратил свое существование.",
        "lon": 35.86098202698113,
        "lat": 55.49606488061414
    },
    {
        "id": 15,
        "title": "Главный монумент российским воинам — героям Бородинского сражения",
        "image": "15m",
        "content": "Архитектор А .Адамини, 1839 г. Разрушен в 1932 г., восстановлен в 1987 г. Могила генерала от инфантерии П. И. Багратиона. Перезахоронение 1839 г.\n\nНа курганной высоте находится Главный монумент героям Бородина, который был заложен в августе 1837 года, в 25-ю годовщину Бородинского сражения. В июле 1839 года у подножия монумента были захоронены останки князя Петра Ивановича Багратиона, перенесенные сюда по указу императора из села Сима Юрьев-Польского уезда Владимирской губернии.\n\nВысота монумента вместе с крестом 27,5 метров. На его гранях содержится информация о численном составе обеих армий в день сражения, о «двунадесяти языков» армии Наполеона, о русских генералах, погибших в достопамятный день 26 августа 1812 года. Здесь же – выразительные тексты об отступлении русской армии к Москве, о вступлении французов в первопрестольную и русских войск – в Париж.\n\nВ 1932 году памятник был разрушен как «не имеющий ни исторической, ни художественной ценности». Пострадал и склеп с прахом Багратиона. В 1987 году памятник и надгробие на могиле П. И. Багратиона были воссозданы в прежних формах и материалах – в чугуне и бронзе с позолотой – по сохранившимся чертежам архитектора Антония Адамини.",
        "lon": 35.82717306931045,
        "lat": 55.51933360632879
    },
    {
        "id": 16,
        "title": "Памятник-танк воинам 5-й армии",
        "image": "16m",
        "content": "Танк Т-34 установлен на постаменте у шоссе, соединяющего село Бородино с Бородинским музеем. Это памятник воинам 5-й армии, державшим здесь оборону в октябре 1941 года. Сформированная летом 1941 года, армия была недоукомплектована, и ее ядром являлась лишь одна полная дивизия – 32-я Краснознамённая стрелковая. Она отличилась до этого в боях с японскими милитаристами у озера Хасан на Дальнем Востоке. Конечно, дивизии были приданы для усиления и другие воинские формирования, но силы в боях с наступавшим на Москву противником были слишком неравными. На бородинскую позицию наступали полки отборных войск дивизии СС «Рейх» и приданные ей танковые бригады. В течение шести суток – с 12 по 18 октября 1941 года – воины 5-й армии сдерживали натиск врага, выигрывая время для подхода резервов.\n\nМожайская линия обороны, безусловно, сыграла свою роль в битве за Москву, но сопротивление ее защитников, несмотря на героические усилия, все же было сломлено. 18 октября немцы, захватив станцию Бородино и деревню Семёновское, прорвали оборону на юго-восточной окраине Бородинского поля. Они обошли его центр и вышли на Можайское шоссе у деревни Горки, а затем заняли город Можайск. Только в январе 1942 года Бородинское поле было освобождено от оккупантов силами бойцов той же 5-й армии, окрепшей и доукомплектованной.\n\nЭкспозиция «Бородино в годы Великой Отечественной войны», расположенная на территории Спасо-Бородинского монастыря, подробно рассказывает о боевых действиях в октябре 1941 года и январе 1942 года, о героях-красноармейцах, повторивших подвиг своих славных предков на историческом Бородинском поле. Памятник-танк Т-34 был воздвигнут в 1971 году, к 30-летию Московской битвы, по проекту архитекторов Андриянова и Лебеде́нко. Скульпторы, авторы барельефа – Воло́шко и Жучков.",
        "lon": 35.8225255962956,
        "lat": 55.521852118363554
    },
    {
        "id": 17,
        "title": "Братская могила воинов Красной армии, павших в октябре 1941 г.",
        "image": "17m",
        "content": "В деревне Горки, у подножия холма, на котором возвышается памятник Михаилу Илларионовичу Кутузову, – братская могила красноармейцев, воинов 32-й стрелковой дивизии, погибших в ходе октябрьских боев 1941 года с немецко-фашистскими захватчиками. Это одна из семи братских могил красноармейцев, находящихся на экскурсионном маршруте. На них – одинаковые надгробные памятники из красного гранита, воздвигнутые в 1958 году по проекту архитектора Исидора Ароновича Француза.",
        "lon": 35.84269396986266,
        "lat": 55.53379191658859
    },
    {
        "id": 18,
        "title": "Памятник Кавалергардскому и лейб-гвардии Конному полкам",
        "image": "18m",
        "content": "Памятник Кавалергардам и Конной гвардии был сооружен в 1912 году на средства потомков этих полков. Автор проекта – московский архитектор Алексей Павлович Верещагин. Оба эти полка, составлявшие элитную, привилегированную часть русской гвардейской кавалерии, отличились в финале сражения. Находившиеся первоначально в резерве, они были задействованы в то время, когда после штурма Батареи Раевского, прорвав оборону в центре позиции, кавалерия Наполеона хлынула в тыл русской армии. Кавалергарды и конногвардейцы доблестно отражали атаки саксонских кирасир и польских улан на пространстве между Батареей Раевского и Псарёвским лесом, на опушке которого и стоит памятник. Здесь, на восточной окраине Бородинского поля, неприятель был окончательно остановлен в своем стремлении разгромить последних защитников центра русской позиции. Впоследствии, в 1813 году, оба полка были награждены георгиевскими штандартами «За отличие при поражении и изгнании неприятеля из пределов России в 1812 году».",
        "lon": 35.836702913489425,
        "lat": 55.518864207922725
    },
    {
        "id": 19,
        "title": "Памятник главнокомандующему русскими армиями М. И. Кутузову",
        "image": "19m",
        "content": "В центре деревни Горки у Новой Смоленской дороги (теперешнего Можайского шоссе), на холме, называемом Верхней Горкинской высотой, возвышается обелиск красного гранита, увенчанный бронзовым орлом с распростертыми крыльями. Это памятник Михаилу Илларионовичу Голенищеву-Кутузову, главнокомандующему объединенной российской армией. Памятник, воздвигнутый в 1912 году, к 100-летию сражения, сооружался по проекту военного инженера Павла Алексеевича Воронцова-Вельяминова на средства государственной казны.\n\nНа тыльной грани памятника установлена мемориальная доска, текст которой утверждает, что с этого места Михаил Илларионович Кутузов руководил войсками в день генерального сражения. Это не совсем так. На этой высоте находился главный наблюдательный пункт, на который Кутузов несколько раз въезжал на белом коне-мекленбуржце в сопровождении свиты. Здесь он осматривал позицию левого и правого флангов русской армии и наблюдал за ходом сражения. Командный же пункт полководца, как и его главный полевой штаб, находился южнее, за Новой Смоленской дорогой, за ручьем Стонец, в расположении 6-го пехотного корпуса генерала от инфантерии Дмитрия Сергеевича Дохтурова.",
        "lon": 35.842764455818376,
        "lat": 55.531391809492824
    },
    {
        "id": 20,
        "title": "Памятник 1-й гренадерской дивизии генерала П. А. Строганова",
        "image": "20m",
        "content": "Памятник 1-й гренадерской дивизии был воздвигнут на Утицком кургане в 1912 году, по проекту архитектора Матвеева. Четырехгранный обелиск красного гранита на шестигранном основании венчает геральдический двуглавый орел – герб Российской империи.\n\n1-я гренадерская дивизия генерал-майора графа Павла Александровича Строганова входила в состав 3-го пехотного корпуса генерал-лейтенанта Николая Алексеевича Тучкова 1-го. Корпус защищал в день Бородинского сражения южную оконечность левого фланга русской армии в районе Старой Смоленской дороги. Боевые действия здесь прекратились только поздним вечером. Потери 1-й гренадерской дивизии составили: 170 нижних чинов убитыми, 938 ранеными и 543 – пропавшими без вести. После пополнения своих рядов дивизия участвовала в сражениях при Тарутине, Малоярославце, Красном. Весной 1813 года, во время заграничного похода, два полка дивизии, Лейб-гренадерский и Павловский, за отличия в 1812 году были переведены в гвардию. Дивизия закончила свой боевой путь штурмом Парижа и вступлением в столицу Франции в марте 1814 года.",
        "lon": 35.85317402698082,
        "lat": 55.489786677514026
    },
    {
        "id": 21,
        "title": "Памятник 4-му кавалерийскому корпусу генерала К.К. Сиверса",
        "image": "21m",
        "content": "Близ дороги, соединяющей деревню Семёновское и Спасо-Бородинский монастырь, в 1912 году, к 100-летию Бородинского сражения, был воздвигнут памятник 4-му кавалерийскому корпусу генерала Карла Карловича Сиверса. Он представляет собой глыбу красного гранита со сколами, стоящую на мощном гранитном основании, увенчанную двуглавым орлом. На лицевой стороне памятника золотом начертано посвящение полкам, входившим в состав этого корпуса. На тыльной стороне – список погибших и раненых воинов в день генерального сражения 26 августа 1812 года. Автор монумента – архитектор Алексей Павлович Верещагин.\n\nНаходясь у памятника корпусу Сиверса, невозможно не вспомнить о поручике Литовского уланского полка Александре Александрове. Под этим именем и фамилией служила в кавалерии и принимала участие в Бородинском сражении первая в российской армии женщина-офицер Надежда Андреевна Дурова, знаменитая «кавалерист-девица». В 1836 году были опубликованы ее автобиографические «Записки кавалерист-девицы», в которых Надежда Андреевна не только создала романтический образ русской амазонки, но и описала события Бородинского сражения.",
        "lon": 35.831565825130824,
        "lat": 55.50722947478396
    },
    {
        "id": 22,
        "title": "Памятник 2-й гренадерской генерала К. Мекленбург-Шверинского и 2-й сводно-гренадерской генерала М. С. Воронцова дивизиям",
        "image": "22m",
        "content": "У юго-восточного угла краснокирпичных стен Спасо-Бородинского монастыря стоит памятник 2-й гренадерской дивизии генерала Карла Мекленбург-Шверинского и 2-й сводно-гренадерской дивизии генерала Михаила Семеновича Воронцова. Сооруженный в 1912 году по проекту неизвестного архитектора, памятник оригинален по своим формам. На высоком шестигранном гранитном основании с белокаменным круглым цоколем возвышается обелиск черного гранита. Венчает его натуралистически изображенный двуглавый орел с распростертыми крыльями. Он символизирует герб Российской империи. На лицевой грани обелиска золотом сияют православный крест, памятные даты «1812–1912» и строка из знаменитого лермонтовского стихотворения: «…И клятву верности сдержали мы в Бородинский бой…» На гранях основания – списки потерь всех полков дивизий в день сражения, 26 августа 1812 года.",
        "lon": 35.83122009814568,
        "lat": 55.5046697846593
    },
    {
        "id": 23,
        "title": "Памятник Астраханскому кирасирскому полку",
        "image": "23m",
        "content": "Памятник Астраханскому кирасирскому полку воздвигнут на опушке Псарёвского леса потомками этого полка в 1912 году, по проекту неизвестного архитектора. Он представляет собой четырехгранный обелиск розового гранита, суживающийся к верху. На тыльной стороне постамента приводится справка о потерях полка, понесенных в Бородинском сражении. Цифры впечатляют: полк потерял четыре пятых личного состава. Это говорит о том, насколько ожесточенным был бой с кавалерией противника, пытавшегося после захвата Батареи Раевского окончательно прорвать оборону центра русской позиции и выйти на Новую Смоленскую дорогу, теперешнее Можайское шоссе, в районе деревни Горки. Астраханские кирасиры бились в первых рядах вместе с кавалергардами и конногвардейцами против саксонских кирасир генерала Жана Тома Лоржа и легкоконных полков генерала Луи Шастеля. Подоспевшие войска 2-го и 3-го кавалерийских корпусов заставили расстроенные ряды неприятеля отступить на исходный рубеж, за ручей Огник. Русло ручья, поросшее кустарником, хорошо просматривается у основания Курганной высоты (Батареи Раевского) с Главным монументом героям Бородина на ее вершине.",
        "lon": 35.836730826982034,
        "lat": 55.518275639535204
    },
    {
        "id": 24,
        "title": "Памятник лейб-гвардии Финляндскому полку",
        "image": "24m",
        "content": "Памятник лейб-гвардии Финляндскому полку сооружен в 1912 году, к 100-летию Бородинского сражения, по проекту архитектора Быле́вского.\n\nГвардейский Финляндский пехотный полк, как и гвардейские Измайловский и Литовский, отличился во второй половине дня 26 августа 1812 года. К вечеру финляндцам пришлось скрестить оружие с войсками польского корпуса генерала Иосифа Понятовского. Противник намеревался во что бы то ни стало обойти оконечность левого фланга в районе Старой Смоленской дороги, но все его попытки сделать это пресекались ответными ударами солдат лейб-гвардии Финляндского полка. Старая Смоленская дорога, проходившая когда-то двумя километрами южнее, ныне совершенно заросла лесом. И только деревня Утица с одноименным курганом напоминает сегодня о боях, кипевших на оконечности левого фланга русской армии в незабвенный день 26 августа 1812 года. Благодарные потомки сложили песню о подвиге полка в Бородинском сражении, которая начинается словами: «Финляндцы, вы стяжали славу…». На одной из граней монумента – краткое, но очень выразительное посвящение всем финляндцам, героям Бородина: «Подвигам доблести – слава, честь, память».",
        "lon": 35.84899818360866,
        "lat": 55.502129201011805
    },
    {
        "id": 25,
        "title": "Братская могила воинов Красной Армии на Утицком кургане",
        "image": "25m",
        "content": "В центре Утицкого кургана находится братская могила красноармейцев, погибших в октябрьских боях 1941 года с немецко-фашистскими захватчиками. В ней покоятся останки воинов 32-й Краснознаменной стрелковой дивизии, которая являлась основным соединением 5-й армии, защищавшей подступы к Москве на Можайской линии обороны. Центр этой линии проходил через историческое Бородинское поле. Левый фланг 5-й армии, которой вначале командовал генерал-майор Дмитрий Данилович Лелюше́нко, а после его ранения – генерал-майор Леонид Александрович Го́воров, располагался здесь, в районе Минского шоссе, по которому противник в октябре 1941 года наступал на Москву.\n\nВ начале декабря 1941 года враг был окончательно остановлен на западном направлении по линии Кубинка – Наро-Фоминск. Началось контрнаступление советских войск. 20 января 1942 года войсками 5-й армии был освобожден город Можайск, а на следующий день – Бородинское поле. Более подробно с событиями и героями октября 1941 года – января 1942 года можете ознакомиться в экспозиции «Бородино в годы Великой Отечественной войны», расположенными на территории Спасо-Бородинского монастыря.\n\nГранитная стела на братской могиле красноармейцев была установлена в 1958 году по проекту архитектора Исидора Ароновича Француза.",
        "lon": 35.852927784652465,
        "lat": 55.48988015557813
    },
    {
        "id": 26,
        "title": "Памятник Муромскому пехотному полку",
        "image": "26m",
        "content": "Юго-восточнее Спасо-Бородинского монастыря находится памятник Муромскому пехотному полку. Он относится к группе монументов, представляющих собой гранитные глыбы со сколами, установленные на массивных основаниях. Сооружались они по проекту архитектора Алексея Павловича Верещагина в 1912 году, к 100-летию Бородинского сражения.\n\nВ 1812 году командиром Муромского пехотного полка был генерал-майор Александр Алексеевич Тучков 4-й, младший из четырех братьев Тучковых, генералов-участников войны с наполеоновской Францией. Тучков 4-й являлся также командиром бригады, в которую, помимо муромцев, входил Ревельский пехотный полк. Генерал Тучков, устремившийся в контратаку во главе Ревельского пехотного полка, геройски погиб со знаменем в руках. На месте гибели отважного генерала его вдова, Маргарита Михайловна Тучкова, восемь лет спустя построила церковь во имя Спаса Нерукотворного, ставшую основой будущего Спасо-Бородинского монастыря.\n\nПамятник стоит на том самом месте, откуда Тучков повел в бой ревельцев и муромцев. Место его гибели, увековеченное храмом, находится в центре монастыря на редане – средней Багратионовой флеши. Потери Муромского пехотного полка при Бородино составили: 50 нижних чинов убитыми, 109 ранеными, 35 – пропавшими без вести.",
        "lon": 35.83274732698151,
        "lat": 55.504837860167726
    },
    {
        "id": 27,
        "title": "Могила капитана лейб-гвардии Финляндского полка А.Г. Огарева",
        "image": "27m",
        "content": "Рядом с памятником лейб-гвардии Финляндскому полку находится могила капитана этого полка Александра Гавриловича Огарёва, скончавшегося от раны, полученной в сражении. Сначала он был похоронен на церковном кладбище села Старого, что в пяти километрах севернее. В 1964 году прах Огарева, дальнего родственника поэта Николая Платоновича Огарёва, был перенесен на Бородинское поле к памятнику его полку. Вместе с прахом было перенесено и надгробие XIX века. Накануне сражения, в ночь с 25 на 26 августа 1812 года, Александр Огарёв сделал последнюю запись в своем дневнике: «…Сердца наши чисты. Солдаты надели чистые рубашки. Все тихо. Мы с Митьковым долго смотрели на небо, где горели светлые огни – звезды».\n\nМихаил Фотиевич Митьков – друг и однополчанин Огарёва, адъютант командира полка генерала Максима Константиновича Крыжановского, за Бородинское сражение был награжден золотой шпагой с надписью «За храбрость». Впоследствии он стал декабристом.",
        "lon": 35.848751753966425,
        "lat": 55.50216351775968
    },
    {
        "id": 28,
        "title": "Памятник 23-й пехотной дивизии генерала А. П. Бахметьева",
        "image": "28m",
        "content": "Памятник 23-й пехотной дивизии, которой командовал генерал Алексей Николаевич Бахметев, был сооружен потомками полков, входивших в состав этой дивизии, к 100-летию Бородинского сражения, по проекту неизвестного архитектора. Памятник, стоящий на опушке Псаревского леса, представляет собой колонну серого гранита, стоящую на гранитном постаменте черного цвета и белокаменном цоколе, увенчанную двуглавым геральдическим орлом. Если говорить точнее, то это памятник 1-й бригаде дивизии, состоявшей из Рыльского и Екатеринбургского пехотных полков. Потери этой дивизии, отличившейся во второй половине дня 26 августа, говорят сами за себя: убитыми – 334 человека, ранеными – 606, пропавшими без вести – 431. Начальнику дивизии генерал-майору Алексею Николаевичу Бахме́теву во время сражения оторвало ядром правую ногу ниже колена. За Бородино он был награжден чином генерал-лейтенанта, а за кампанию 1812 года – золотой шпагой «За храбрость» с алмазами. Впоследствии дивизия отличилась в сражениях при Тарутине, Малоярославце, Вязьме и Красном.",
        "lon": 35.836786469310304,
        "lat": 55.517879862985644
    },
    {
        "id": 29,
        "title": "Монумент «Благодарная Россия – своим защитникам»",
        "image": "29m",
        "content": "На развилке дороги, ведущей от деревни Семёновское к Спасо-Бородинскому монастырю и деревне Шевардино, возвышается величественный памятник, имеющий название «Благодарная Россия – своим защитникам». Эта торжественная надпись на лицевой стороне монумента, обращенная к деревне Семёновское, встречает каждого, кто направляется в обитель или стремится попасть на западную окраину Бородинского поля. На мощном гранитном пьедестале – многоярусная пирамида, составленная из стволов артиллерийских орудий, направленных дульной частью вверх. Между ярусами – изображения гербов 16-ти городов России, пожертвовавших средства на сооружение этого монумента. Венчает памятник фигура святого Георгия Победоносца в лавровом венке – покровителя русского воинства. На самом верхнем ярусе – вензеля императоров Александра I и Николая II. И это не случайно. Памятник был сооружен в 1912 году по проекту архитектора Сергея Константиновича Родионова, к 100-летию Бородинского сражения.\n\nВ 1920-е годы памятник был разрушен. Эта участь постигла в то время многие памятники истории и культуры, связанные с «царским прошлым», с православием. Монумент был воссоздан в 1995 году.",
        "lon": 35.82940664047408,
        "lat": 55.50628418217112
    },
    {
        "id": 30,
        "title": "Памятник лейб-гвардии Литовскому полку от Литовского полка",
        "image": "30m",
        "content": "Близ дороги, соединяющей поселок станции Бородино и деревню Семёновское, стоит памятник оригинальной формы, сооруженный из красного песчаника. Это памятник лейб-гвардии Литовскому полку, воздвигнутый на средства потомков (солдат и офицеров этого полка) в 1912 году, к 100-летию Бородинского сражения. Автор памятника, офицер лейб-гвардии Литовского полка Былевский, спроектировал монумент в виде параллелепипеда, форма которого ассоциируется с каре – четырехугольным построением батальона, позволявшим отражать атаки противника, особенно кавалерийские, со всех направлений. На лицевой грани памятника – рельефные изображения двух орлов: русского (двуглавого) и французского (одноглавого). Правда, голова французского орла утрачена, вероятно, в результате прямого попадания снаряда в ходе боя с немецко-фашистскими захватчиками в октябре 1941 года. Орлы олицетворяют противоборствующие армии в день генерального сражения 26 августа 1812 года. Российский орел, расправив крылья, торжествует победу над французским, разбившимся об угол каре и потерявшим лавровый венок с вензелем императора Наполеона.\n\nПодвиг литовцев в Бородинском сражении запечатлел в 1911 году в своей картине известный русский художник-баталист Николай Семенович Само́киш. Полотно можно увидеть в главной экспозиции Бородинского музея-заповедника «Славься ввек, Бородино!».",
        "lon": 35.85075737781115,
        "lat": 55.502360051445834
    },
    {
        "id": 31,
        "title": "Памятник 3-му кавалерийскому корпусу, бригаде генерала И.С. Дорохова",
        "image": "31m",
        "content": "На опушке Утицкого леса, южнее Спасо-Бородинского монастыря возвышается обелиск розового гранита, на лицевой стороне которого – круглый металлический медальон с рельефным профильным портретом героя Бородинского сражения Ивана Семеновича Дорохова. Это памятник 3-му кавалерийскому корпусу и бригаде генерала Дорохова. Он был воздвигнут в 1912 году по проекту архитектора Рахманинова.\n\nВ Бородинском сражении 3-й кавалерийский корпус был подчинен командиру 2-го кавалерийского корпуса генерал-майору барону Федору Карловичу Корфу. Кроме четырех драгунских полков, в 3-й кавалерийский корпус входили два гусарских полка – Мариупольский и Сумско́й, составлявшие бригаду, которой и командовал генерал-майор Дорохов.",
        "lon": 35.832240457667815,
        "lat": 55.50014347900244
    },
    {
        "id": 32,
        "title": "Памятник 4-й пехотной дивизии генерала Е. Вюртембергского",
        "image": "32m",
        "content": "На опушке Утицкого леса, близ левого фаса левой (южной) Багратионовой флеши, под вековым дубом, стоит сооруженный в 1912 году памятник 4-й пехотной дивизии генерала от инфатерии герцога Евгения Вюртембергского. Как и прочие памятники, автором которых является Алексей Павлович Верещагин, он представляет собой гранитную глыбу со сколами, водруженную на постамент, сложенный из песчаника, с белокаменным цоколем. На вершине монумента – геральдическое изображение двуглавого орла, герба Российской империи. На лицевой стороне памятника – текст-посвящение: «Доблестным предкам 4-й пехотной дивизии принца Виртембергского, стяжавшим в Бородинском сражении вечную славу Отечеству и русскому воинству».",
        "lon": 35.828228955817146,
        "lat": 55.50109895885243
    },
    {
        "id": 33,
        "title": "Памятник 17-й пехотной дивизии генерала З.Д. Олсуфьева",
        "image": "33m",
        "content": "Памятник 17-й пехотной дивизии генерала Олсуфьева был воздвигнут на Утицком кургане в 1912 году, к 100-летию Бородинского сражения, по проекту неизвестного архитектора. Он представлял собой белокаменную колонну, которая потемнела со временем, на четырехгранном пирамидальном основании, с беломраморными мемориальными плитами. Венчает колонну православный шестиконечный крест. Памятник жестоко пострадал в ходе октябрьских боев 1941 года с немецко-фашистскими захватчиками, продвигавшимися от Минского шоссе к железнодорожной станции Бородино. На стволе колонны видны многочисленные сколы от прямого попадания снарядов. В свое время, видимо, создалась угроза разрушения памятника, поэтому ствол колонны в некоторых местах был охвачен (стянут) металлическими кольцами.\n\nПотери дивизии в день Бородинского сражения составили: 246 человек убитыми, 851 ранеными и 540 пропавшими без вести. Впоследствии 17-я пехотная дивизия отличилась в сражениях при Тарутине, Малоярославце, Вязьме и Красном, участвовала в заграничных походах 1813–1814 годов. А закончила свой боевой путь вступлением в Париж в марте 1814 года.",
        "lon": 35.85284946930921,
        "lat": 55.49002199805232
    },
    {
        "id": 34,
        "title": "Памятник 12-й пехотной дивизии генерала И. В. Васильчикова",
        "image": "34m",
        "content": "Памятник 12-й пехотной дивизии генерал-майора Иллариона Васильевича Васильчикова был воздвигнут потомками полков, входивших в состав этой дивизии к 100-летию Бородинского сражения, по проекту неизвестного архитектора. Дивизия, находившаяся в составе 7-го пехотного корпуса генерала Николая Николаевича Раевского, в генеральном сражении с армией Наполеона занимала позицию между Курганной высотой (батареей Раевского) и деревней Семеновское. То есть памятник дивизии стоит на том самом месте, где она дислоцировалась перед сражением.\n\nПотери дивизии в Бородинском сражении были огромны: 1 050 человек убитыми, 1 435 ранеными и 630 пропавшими без вести. Впоследствии доукомплектованная дивизия отличилась в боях под Малоярославцем и Красным.",
        "lon": 35.83068577116095,
        "lat": 55.514708622032856
    },
    {
        "id": 35,
        "title": "Памятник пионерам (инженерным войскам)",
        "image": "35m",
        "content": "На левой (южной) Багратионовой флеши, ближе к левому фасу укрепления, возвышается памятник-колонна тосканского ордера. На вершине колонны – фигура орла, судя по взмаху крыльев – только что приземлившегося. Такое изображение орла во многом символично. Пионерные войска – так назывались в то время инженерные части – действительно первыми «приземлялись» на выбранной для сражения позиции, осваивая ее, подготавливая для предстоящих боевых действий. Они в полевых условиях возводили земляные укрепления, мосты, наводили переправы, ремонтировали дороги. Не случайно эмблемой этих войск являлись два скрещенных топора с «гренадой об одном огне» в средокрестии. Памятник, как и многие другие, был воздвигнут благодарными потомками в 1912 году, к 100-летию Бородинскому сражения, по проекту неизвестного архитектора. На колонне и ее основании видны сколы – следы от прямого попадания снарядов в ходе октябрьских боев 1941 года с немецко-фашистскими захватчиками.",
        "lon": 35.82804476930966,
        "lat": 55.50184444879779
    },
    {
        "id": 36,
        "title": "Памятник Павловскому гренадерскому полку",
        "image": "36m",
        "content": "Памятник Павловскому гренадерскому полку на Утицком кургане был возведен потомками героев Бородина в 1911 году, в то время как остальные 32 монумента были сооружены и открыты в юбилейном 1912 году. Изготовленный из черного гранита, по проекту архитектора Алексея Павловича Верещагина, монумент представляет собой глыбу вертикальной формы с грубыми сколами. На лицевой стороне рельефом изображен головной убор павловцев – гренадерка. Такой формы высокие остроконечные шапки были в 1812 году у рядового состава только этого полка. Во время реформы обмундирования русской армии в начале XIX века император Александр I разрешил только этому гренадерскому полку носить прежние головные уборы, известные со времен Павла I, в знак особого отличия полка в сражении при Фридланде в 1807 году.\n\nПотери Павловского полка перечислены на тыльной стороне памятника: 21 нижний чин – убитыми, 225 человек ранеными и 60 пропавшими без вести. Позднее полк участвовал в сражениях при Тарутине и Красном. В апреле 1813 года, во время заграничного похода, за мужество и храбрость, проявленные в войне 12-го года, полк был причислен к гвардии и переименован в лейб-гвардии Павловский полк. В марте 1814 года павловцы, уже будучи гвардейцами, вместе с другими частями русской армии вступили в поверженный Париж.",
        "lon": 35.852658440473476,
        "lat": 55.48968068549276
    },
    {
        "id": 37,
        "title": "Памятник полевой конной артиллерии",
        "image": "37m",
        "content": "Памятник полевой конной артиллерии был воздвигнут благодарными потомками конных артиллеристов в 1912 году по проекту московского архитектора Алексея Павловича Верещагина, и представляет собой гранитную глыбу серого цвета, очертания которой напоминают силуэт каски конного артиллериста. Главная особенность этого вида артиллерии заключалась в быстроте передвижения в полевых условиях, в хорошей маневренности во время ведения боя, в повышенной эффективности использования артиллерийских орудий. Конные роты, входившие в состав бригад, придавались, как правило, кавалерийским дивизиям и корпусам, они активно использовались при кавалерийских атаках, поражая огнем конницу противника.\n\nИменно на этом участке фронта, где стоит памятник, полевая конная артиллерия отражала своим огнем атаку французской кавалерии генерала Огю́ста Коленку́ра на батарею Раевского. Чины конной артиллерии, в отличие от пешей, имели драгунское обмундирование, в том числе и каски, подобные драгунским. В таком обмундировании конные артиллеристы представлены на барельефе памятника.",
        "lon": 35.82888319814601,
        "lat": 55.51392004799619
    },
    {
        "id": 38,
        "title": "Памятник 27-й пехотной дивизии генерала Д.П. Неверовского",
        "image": "38m",
        "content": "В центре левой, или южной Багратионовой флеши стоит монумент черного гранита, на вершине которого гордо расправил крылья двуглавый орел. Памятник-обелиск, возведенный в 1912 году по проекту неизвестного архитектора, посвящен 27-й пехотной дивизии генерал-майора Дмитрия Петровича Неверовского.\n\nСформированная в основном из новобранцев в Москве, в конце 1811 – начале 1812 года под непосредственным руководством Неверовского, дивизия вскоре доказала свою превосходную боеспособность на поле брани. По окончании сражения Дмитрий Петрович Неверовский писал в рапорте о своей дивизии: «…Здесь исполнила она долг чести и храбрости…» На гранях памятника золотом начертаны сведения о потерях каждого полка в боях 24 и 26 августа 1812 года. Они говорят сами за себя. В Симбирском полку погибло 18 офицеров и 696 нижних чинов, в Одесском – 21 офицер и 491 нижний чин, в Тарнопольском – 30 офицеров и 750 нижних чинов, в Виленском – 18 офицеров и 750 нижних чинов. Перед сражением в дивизии насчитывалось 4 709 человек. При Бородине дивизия потеряла более 3 300 человек убитыми, ранеными и пропавшими без вести.",
        "lon": 35.828263284653,
        "lat": 55.50210523062282
    },
    {
        "id": 39,
        "title": "Памятный знак у подножия Утицкого кургана",
        "image": "39m",
        "content": "Километром южнее станции Бородино находится Утицкий курган, названный так по названию деревни Утицы, расположенной западнее кургана. Этот курган в день Бородинского сражения 26 августа 1812 года являлся опорным пунктом на оконечности левого фланга русской армии. Несколько севернее кургана проходила Старая Смоленская дорога, ныне совершенно заросшая лесом. Это был важный участок позиции русской армии, который необходимо было защищать, не давая возможности противнику пройти по дороге на Можайск и далее – к Москве, то есть обойти русскую армию с юга. У подножия Утицкого кургана, со стороны дороги, соединяющей станцию Бородино и Минское шоссе, стоит гранитный памятный знак, воздвигнутый в 1969 году по проекту архитектора Никиты Ивановича Иванова. На памятном знаке – подробная схема боевых действий в районе Старой Смоленской дороги и Утицкого кургана в день генерального сражения.",
        "lon": 35.853739669309256,
        "lat": 55.49087397281672
    },
    {
        "id": 40,
        "title": "Памятник Волынскому пехотному полку",
        "image": "40m",
        "content": "Памятник Волынскому пехотному полку сооружен на средства потомков к 100-летию Бородинского сражения. Автором памятника является архитектор Алексей Павлович Верещагин, по проектам которого в юбилейном 1912 году на Бородинском поле было воздвигнуто несколько подобных монументов. Волынский пехотный полк, входивший в состав бригады генерал-майора Игнатия Петровича Ро́сси, держал оборону в день генерального сражения на участке позиции между деревней Семёновское и батареей Раевского. Его потери составили: 240 человек убитыми, 109 ранеными и 151 пропавшими без вести. Шеф полка генерал Росси был тяжело контужен в голову, в строй вернулся только в 1813 году. В дальнейшем доукомплектованный полк сражался при Тарутине и Вязьме, участвовал в заграничных походах русской армии 1813–1814 годов и закончил войну вступлением в Париж.",
        "lon": 35.829688925131066,
        "lat": 55.51247915452952
    },
    {
        "id": 41,
        "title": "Могила генерал-лейтенанта Д.П. Неверовского",
        "image": "41m",
        "content": "В Бородинском сражении генерал-майор Дмитрий Петрович Неверовский, начальник 27-й пехотной дивизии, многим запомнился своей героической наружностью, «действовавшей могущественно на дух солдата». Находясь в первой шеренге, готовясь к отражению очередной атаки противника на левую флешь, Неверовский, обнажив шпагу и привстав в стременах, успел крикнуть: «Ребята!..» и тут же повалился с лошади. Пролетавшее вражеское ядро контузило генерала в грудь и левую руку. Поднявшись при помощи солдат, быстро придя в себя, с кличем «Вперед!» он ринулся в атаку, а следом за ним и, обгоняя его, – пехотинцы, опрокидывая французов, сбрасывая их с бруствера укрепления. Только около полудня защитники флешей по приказу генерала Коновницына были отведены восточнее, к деревне Семёновское. Там, за Семёновским оврагом, остатки дивизии Неверовского вступили в последний бой на бородинской позиции. За Бородинское сражение Неверовскому было присвоено звание генерал-лейтенанта.\n\nГод спустя, в «Битве народов» под Лейпцигом, Неверовский был тяжело ранен пулей в ногу. Операция по извлечению пули из кости прошла благополучно, но вследствие заражения крови у раненого началась горячка, и 21 октября 1813 года генерал скончался на руках врача и своих адъютантов. Было ему 42 года. Похоронили Неверовского в городе Га́лле с воинскими почестями. В 1912 году, к 100-летию Бородинского сражения, по Высочайшему указу императора Николая II, останки Неверовского были перевезены в Россию и торжественно захоронены на левой (южной) флеши, напротив памятника его «безсмертной дивизии».",
        "lon": 35.827496884652945,
        "lat": 55.50224310025729
    },
    {
        "id": 42,
        "title": "Памятник Московскому и Смоленскому ополчениям",
        "image": "42m",
        "content": "Памятный знак Московскому и Смоленскому ополчениям 1812 года воздвигли в 1970 году по проекту московского архитектора Николая Ивановича Иванова, много сделавшего для увековечивания памяти героев Бородина. По его проектам был также восстановлен фрагмент бруствера батареи Раевского со рвом, воссоздана средняя, или центральная, Багратионова флешь, были воздвигнуты памятные знаки кавалерийским корпусам Уварова и Платова, установлены надгробия на братских могилах русских воинов, павших в Бородинском сражении, и многое другое. Трехгранный памятный знак ополченцам символизирует трехгранный штык русского солдата, которому не было равных в рукопашном бою.\n\nУже в самом начале Отечественной войны 1812 года в различных губерниях России начали формироваться ополчения, иррегулярный вид войск, собираемых в военное время. После окончания военных действий ополчения распускались. Рядовой состав ополчений набирался из крестьян и мещан. Шли в ополчение и патриотически настроенные дворяне, занимавшие, как правило, руководящие командные посты, офицерские должности. В Бородинском сражении принимали участие ратники Московского и Смоленского ополчений численностью более 10 тысяч человек.",
        "lon": 35.85914822698064,
        "lat": 55.49622801989727
    },
    {
        "id": 43,
        "title": "Памятник 1-й конной батарее лейб-гвардии Артиллерийской бригады капитана Р.И. Захарова",
        "image": "43m",
        "content": "В районе левой (южной) Багратионовой флеши находится памятник 1-й конной батарее Лейб-гвардии Артиллерийской бригады капитана Ростислава Ивановича Захарова. Он представляет собой колонну серого гранита, на вершине которой – геральдическое изображение двуглавого орла. На постаменте кубической формы золотом начертаны слова благодарных потомков о доблести славных предков: «Доблесть родителей – наследие детей. Все тленно, все переходяще, только доблесть никогда не исчезнет, она бессмертна». По углам ограды – четыре артиллерийских ствола, вкопанных в землю казенной частью, соединенных между собой цепями. Памятник сооружен в 1912 году по проекту неизвестного архитектора.",
        "lon": 35.83142508280221,
        "lat": 55.500688600018236
    },
    {
        "id": 44,
        "title": "Шевардинский редут. Памятник 12-й батарейной роте",
        "image": "44m",
        "content": "Шевардинский редут был передовым опорным пунктом русской армии, на ее левом фланге. Это юго-западная окраина Бородинского поля. Именно здесь по приказу Кутузова, армия которого подошла к селу Бородино 22 августа 1812 года, стало возводиться это укрепление, замкнутое в плане, предназначенное для круговой обороны. Строительством этого редута Кутузов не только укреплял позицию своего левого фланга, но и предупреждал возможность внезапного удара со стороны наступающей с запада армии Наполеона по основным силам русской армии. В центре редута возвышается строгий гранитный обелиск с орудийными стволами и горками ядер по бокам. Это памятник 12-й батарейной роте капитана Можарова, артиллеристам-защитникам Шевардинского редута. Сооружен в 1912 году по проекту выпускника Санкт-Петербургской Академии художеств архитектора Леонида Романовича Сологуба. В том же году, к 100-летию Бородинского сражения, был реставрирован и сам редут: восстановлен бруствер пятиугольной формы, ров с внешней стороны. В настоящее время, спустя 100 лет после этой реставрации бруствер значительно осел, а ров обмелел.\n\nЭто укрепление хранит память не только о героях 1812 года. В октябре 1941 года редут вновь стал опорным пунктом, но уже красноармейцам батальона капитана Щербакова, стойко и мужественно державшим здесь оборону в бою с немецко-фашистскими захватчиками. Как и в 1812 году, в 1941 бойцам покровительствовал святой Георгий, запечатленный на бронзовом барельефе шевардинского монумента.",
        "lon": 35.79673434232496,
        "lat": 55.4993715901111
    },
    {
        "id": 45,
        "title": "Памятник 24-й пехотной дивизии генерала П. Г. Лихачева",
        "image": "45m",
        "content": "Памятник 24-й пехотной дивизии генерала Петра Гавриловича Лихачёва воздвигнут в 1912 году по проекту архитектора Алексея Павловича Верещагина. Воины дивизии были последними защитниками Батареи Раевского, главного опорного пункта центральной позиции русской армии. Генерал Лихачев, израненный, исколотый штыками, попадает в плен. Он стал единственным генералом русской армии, которого постигла участь пленника в этот ужасный день. В четвертом часу дня батарея Раевского пала. Остатки ее защитников отошли за ручей Огник в восточном направлении, в расположение резерва русской армии, который вскоре вступил в бой на поле за батареей Раевского. Потери дивизии были огромны: 973 человека убитыми, 815 ранеными, 828 пропавшими без вести. Впоследствии 24-я пехотная дивизия отличилась в «Битве народов» под Лейпцигом в октябре 1813 года, а 19 марта 1814 года вместе с другими частями русской армии вступила в Париж.",
        "lon": 35.82666916930787,
        "lat": 55.51628076303645
    },
    {
        "id": 46,
        "title": "Место командного пункта Наполеона. Памятник «Мертвым Великой армии»",
        "image": "46m",
        "content": "С командного пункта император Наполеон Бонапарт руководил своими войсками в день Бородинского сражения. Если посмотреть с этого места на восток, в сторону позиций русской армии, то невольно возникает вопрос: что же император французов мог видеть отсюда?\n\nЗа прошедшие два столетия ландшафт поля сражения, конечно же, изменился. Разрослись леса, возникли заросли и перелески. В 1812 году местность, где разыгралось одно из величайших сражений XIX века, была более открытой. Это хорошо видно на большом макете поля сражения, который экспонируется в главной экспозиции музея-заповедника «Славься ввек, Бородино!». С этого места Наполеон наблюдал не только за ходом боя за Семёновские (или Багратионовы) флеши, но и за атаками на Батарею Раевского в центре поля. Отсюда были видны и главки церкви в селе Бородино. 100 лет спустя после сражения правительство Франции просит разрешения русского правительства поставить на месте командного пункта Наполеона памятник всем французским воинам, погибшим в сражении. Памятник «Павшим Великой армии» был изготовлен во Франции по проекту известного архитектора и скульптора Бесвильва́льда на средства, собранные по подписке среди населения Французской республики. Гранитные блоки монумента перевозили морским путем в Петербург, а затем по железной дороге собирались доставить в Бородино. Но, по воле случая, пароход, перевозивший памятник, затонул во время шторма в Северном море. В августе 1912 года все же состоялось открытие временного памятника, наскоро изготовленного из дерева и облицованного гипсом, тонированным под серый гранит. Год спустя, в 1913 году, временный памятник был заменен на вновь изготовленный, из воге́зского гранита. Его доставили из Франции в Бородино по железной дороге.",
        "lon": 35.79994197115942,
        "lat": 55.50031940144198
    },
    {
        "id": 47,
        "title": "Могилы поручика С. Н. Татищева и прапорщика Н. А. Оленина лейб-гвардии Семеновского полка, капитана лейб-гвардии Егерского полка А. П. Левшина, капитана лейб-гвардии Преображенского полка П. Ф. Шапошникова",
        "image": "47m",
        "content": "Напротив памятника дивизии Бахметева – могилы русских офицеров, погибших в Бородинском сражении. Под четырехгранным надгробием серого гранита покоятся останки поручика лейб-гвардии Семеновского полка графа Сергея Николаевича Татищева и прапорщика того же полка Николая Алексеевича Оленина, убитых одним ядром. Автором памятника на их могиле является отец погибшего Николая Оленина – Алексей Николаевич Оленин, директор Императорской Публичной библиотеки, впоследствии – президент Академии художеств в Санкт-Петербурге.\n\nВ двух других могилах со старинными надгробиями в виде невысоких колонн красного гранита захоронены капитан лейб-гвардии Егерского полка Александра Петрович Ле́вшин и капитан лейб-гвардии Преображенского полка Петр Федорович Шапошников. Останки этих офицеров, первоначально захороненных на Троицком кладбище в городе Можайске, в 1967 году были перенесены вместе с надгробными памятниками на Бородинское поле в связи со строительством на месте Троицкого кладбища городского Дома культуры.",
        "lon": 35.83652954232519,
        "lat": 55.51793787829124
    },
    {
        "id": 48,
        "title": "Памятник 3-й пехотной дивизии генерала П. П. Коновницына",
        "image": "48m",
        "content": "В 1912 году в центре монастыря был установлен памятник 3-й пехотной дивизии с посвящением «Доблестным героям Бородина потомки 3-й пехотной дивизии генерала Коновницына. Слава погибшим за Русь православную». На лицевой грани, обращённой к церкви Спаса, – первым среди погибших в Ревельском пехотном полку, шефом которого был Тучков-4, названо имя генерала.",
        "lon": 35.829991259518934,
        "lat": 55.5046686420319
    },
    {
        "id": 49,
        "title": "Памятник лейб-гвардии Егерскому полку и матросам Гвардейского экипажа",
        "image": "49m",
        "content": "На восточной окраине села Бородино, рядом с мостом через реку Колочь, на ее правом берегу возвышается белокаменная колонна дорического ордера с двуглавым орлом наверху. Это памятник лейб-гвардии Егерскому полку и матросам Гвардейского экипажа, защитникам села Бородино в день генерального сражения 26 августа 1812 года. На постаменте колонны – изображение Кульмского креста. Эту награду получил весь личный состав полка от прусского короля Фридриха-Вильгельма III за мужество и стойкость, проявленные в сражении при Кульме в 1813 году. С того времени Кульмский крест стал полковым знаком лейб-егерей. Памятник воздвигнут по проекту архитекторов Федора Николаевича Еранцева и Николая Александровича Пермякова в 1912 году, к 100-летию Бородинского сражения на средства потомков этого полка и Гвардейского экипажа.",
        "lon": 35.828073584653005,
        "lat": 55.52763982339295
    },
    {
        "id": 50,
        "title": "Дворцово-парковый ансамбль в селе Бородино",
        "image": "50m",
        "content": "Дворцово-парковый ансамбль в селе Бородино, созданный в 1839 году, неразрывно связан с Бородинской битвой – генеральным сражением Отечественной войны 1812 года и созданием мемориала на Бородинском поле.\n\nВ состав ансамбля вошли церковь Рождества Христова (1701 год), деревянный дворец, перестроенный из господского дома, три кавалерских  флигеля, «столовая зала», «английский сад» – парк, хозяйственные постройки.\n\nДо 1912 года дворцово-парковый ансамбль в с. Бородино, наряду со Спасо-Бородинским монастырем и памятником на Батарее Раевского, был одной из главных достопримечательностей Бородинского поля.\n\nК 200-летнему юбилею Бородинского сражения полностью воссозданы парк, внешний облик зданий «столовая зала» (фондохранилища), Императорского дворца и «кондитерского флигеля». Проходя по аллеям парка, посетители могут увидеть восстановленный памятник-бюст императору Александру II.",
        "lon": 35.819559152492275,
        "lat": 55.527084674743485
    },
    {
        "id": 51,
        "title": "Плац-Театр",
        "image": "51m",
        "content": "Место проведенияя масштабной исторический реконструкции бородинской битвы 1812 года. Мероприятие проходит ежегодно в первое воскресенье сентября. Вход на плац-театр - бесплатный, хотя можно преобрести билеты не сидячие места на устанавливаемых трибунах. Так же на территории плац-театра устанавливаются в День Бородина как торговые палатки с различными сувенирами, так и с продуктами и напитками.\n\nТысячи любителей военной истории, собственными руками изготавливают обмундирование, снаряжение и вооружение эпохи 1812 года, образуют русскую и французскую армии. На ректонструкциях они демонстрируют тактику ведения боя, знание военных уставов того времени, владение огнестрельным и холодным оружием.",
        "lon": 35.80747273662244,
        "lat": 55.521868861915905
    },
    {
        "id": 52,
        "title": "Государственный Бородинский военно-исторический музей-заповедник",
        "image": "52m",
        "content": "Музей-заповедник «Бородинское поле» — мемориал двух Отечественных войн, старейший в мире музей из созданных на полях сражений. На территории музея-заповедника в 110 км2 расположены более 200 памятников и памятных мест. В музее развернуты шесть постоянно действующих экспозиций. В фондах хранятся богатейшие коллекции археологии, печатной графики 1-й половины XIX века, редкой книги. Ежегодно на Бородинском поле проводятся военно-исторические праздники «День Победы», «Стойкий оловянный солдатик», «День Бородина» и «Москва за нами. 1941 год». В 2007 году музей был удостоен премии ЮНЕСКО за сохранение и управление культурным ландшафтом. В 2017 году музей-заповедник признан лучшим музеем военной истории.",
        "lon": 35.822609969310285,
        "lat": 55.5179690144623
    }
]
