[
    {
        "id": 1,
        "title": "Памятник 1-му и 19-му Егерским полкам",
        "image": "1m",
        "content": "Автором белокаменной часовни с портиками дорического ордера является архитектор Борис Аркадьевич Альберти. По его проекту она была сооружена к 1912 году. Памятник посвящен двум егерским полкам, которые по приказу главнокомандующего 1-й Западной армии Барклая де Толли в решающий момент боя здесь, на правом берегу реки Колочи, были брошены на помощь лейб-егерям. Те только что оставили село Бородино под натиском превосходящих сил противника. Атака французской пехоты была отражена. Противнику, пытавшемуся прорвать оборону, был поставлен мощный заслон. Над входом в часовню – бронзовый орел с распростертыми крыльями – символ победы. Под ним и на противоположном портике – беломраморные доски с лермонтовскими строками, начертанными золотом. На одной из них: «Не будь на то Господня воля – не отдали б Москвы», на другой – «Умереть мы обещали, и клятву верности сдержали мы в Бородинский бой». Внутри часовни – мозаичное панно «Егеря в Бородинском сражении» работы художника Александра Хлебникова, исполненное в 1981 году.",
        "lon": 35.82995641163915,
        "lat": 55.52792515938815
    },
    {
        "id": 2,
        "title": "Памятник 2-й конной батарее лейб-гвардии Артиллерийской бригады капитана А. Ф. Ралля",
        "image": "2m",
        "content": "В центральной части поля, расположенной между деревней Горки и Псарёвским (по другому названию – Князьковским) лесом, находится памятник 2-й конной батарее лейб-гвардии Артиллерийской бригады капитана Александра Федоровича Ралля. Памятник воздвигнут в 1912 году по проекту неизвестного архитектора. 2-я конная батарея отличилась во второй половине дня 26 августа 1812 года, когда противник, окончательно овладел батареей Раевского. Кавалерийские полки из корпуса генерала Груши́ стремились прорвать оборону русских войск, вклинившись между батареей Раевского и деревней Горки. Совместные действия пехоты из дивизии Капцевича (памятник-часовня этой дивизии просматривается западнее), гвардейской кавалерии и артиллерии не дали возможность противнику прорвать оборону русских войск на этом участке. В конце битвы русская артиллерия сыграла решающую роль. На постаменте памятника-колонны золотом начертаны замечательные слова о доблести русского воинства: «Доблесть родителей – наследие детей. Все тленно, все переходяще, только доблесть никогда не исчезнет, она бессмертна».",
        "lon": 35.83989516931062,
        "lat": 55.52409985605846
    }
]
